{
  "description" : [
    "<b>I'm a Postdoctoral fellow in Machine Learning at the Paris Brain Institute</b>, developing methods & tools
    to improve clinical trials for neurodegenerative diseases as Alzheimer's, Parkinson's and Huntington diseases.
    I obtained my PhD in Machine Learning under the supervision of Stanley Durrleman and Stéphanie Allassonnière in January 2020,
    as part of the <a href='https://portail.polytechnique.edu/cmap/fr'>Center of Applied Maths of Ecole Polytechnique </a> & <a href='http://www.aramislab.fr/'>Aramis Lab</a> at the <a href='https://icm-institute.org/fr/'>Paris Brain Institute</a>.",

    "<b>My goal is to use my mathematical and coding skills to create impact where it matters.</b>
    Beyond medical application, I love developing tools or sharing my knowledge in applications with motivating & positive impacts :
    a chatbot for a Social-and-Solidarity company, a web-app to choose and analyze the political parties at the French election, a cashless app for a music festival, teaching at a Data Science Summer School, ...
    I'm also the Deep Learning Lead Instructor of Data Science traning of Le Wagon, a company which teaches Machine Learning to students within a 9 week intensive program",

    "My growing interest in climate and energy issues led me to be part of the Climate Collage association - also known as the <a href='http://fresqueduclimat.org/'>Fresque du Climat</a>."
  ],
  "skills": [
    {
      "title": "Applied Maths",
      "img": "area-chart",
      "tags": ["Machine Learning", "Deep Learning", "Statistical Learning", "Riemannian Geometry", "Bayesian Statistics", "EM-like Algorithms", "MCMC methods"]
    },
    {
      "title": "Coding",
      "img": "code",
      "tags": ["C++", "Python", "Git", "Pytorch", "React-Native", "Linux Environnements", "HTML/CSS", "JavaScript", "NodeJS", "Bootstrap", "scikit-learn", "Django", "Distributed computing"]
    },
    {
      "title": "Language",
      "img": "language",
      "tags": ["French", "Ukrainian", "English", "Russian"]
    }
  ]
}
