{
  "description" : [
    "<b>I co-founded Qairnel</b>, where we equip pharmaceutical companies with cutting-edge solutions to maximize the success of their clinical trials targeting neurodegenerative diseases. Our key offerings include:
    <ul>
    <li>Advanced <a href='https://scholar.google.com/citations?view_op=view_citation&hl=fr&user=dlgocecAAAAJ&sortby=pubdate&citation_for_view=dlgocecAAAAJ:4DMP91E08xMC'>artificial intelligence algorithms</a> designed to enhance drug detection</li>
    <li>Access to prescreened patients, whom we track through the <a href='https://docteurmemo.fr'>Clinique du Docteur Memo</a>, a digital platform that helps individuals concerned about their memory — or that of their loved ones — understand and manage potential cognitive disorders.<ul>",
    
    "<b>Previously, I was a Postdoctoral fellow in Machine Learning at the Paris Brain Institute & Inria</b>, where I developed methods and tools to improve clinical trials for neurodegenerative diseases such as Alzheimer's, Parkinson's, and Huntington's diseases. I obtained my PhD in Machine Learning under the supervision of Stanley Durrleman and Stéphanie Allassonnière in January 2020, as part of the Center for Applied Mathematics at Ecole Polytechnique and the Aramis Lab at the Paris Brain Institute.",

    "<b>I love using my mathematical & coding skills to create impactful solutions where it matters most.</b>
    Beyond medical applications, I have developed tools and shared my knowledge in projects with motivating and positive impacts",
  ],
  "skills": [
    {
      "title": "Applied Maths",
      "img": "area-chart",
      "tags": ["Machine Learning", "Deep Learning", "CNN", "Statistical Learning", "Riemannian Geometry", "EM-like Algorithms", "MCMC methods"]
    },
    {
      "title": "Coding",
      "img": "code",
      "tags": ["C++ 14", "Python", "Docker (compose)", "FastAPI", "Django", "Pytorch", "VueJS", "NodeJS", "scikit-learn"]
    },
    {
      "title": "Language",
      "img": "language",
      "tags": ["French", "Ukrainian", "English"]
    }
  ]
}
